Repository: beranat/polychromatic
Catalog: locale/*/polychromatic-tray-applet.po
Languages: ru

source: Unknown
ru: Неизвест.

source: Green
ru: Зелёный

source: Daemon Not Installed.
ru: Процесс-демон не установлен.

source: Unknown command: razer-daemon
ru: Неизвестная команда для программы-демона.

source: Daemon isn't running or crashed.
ru: Программа-демон для взаимодействия с устройствами Razer, не запущен или повреждена.

source: No devices found.
ru: Устройство не найдено.

source: Main
ru: Основные

source: Backlight
ru: Подсветка

source: Logo
ru: Логотип

source: Scroll Wheel
ru: Колёсико-скроллер

source: On
ru: Вкл.

source: Off
ru: Выкл.

source: Open Controller
ru: Запустить программу

source: Advanced
ru: Дополнительно

source: Quit
ru: Выход

source: Retry
ru: Повтор

source: Restart Daemon
ru: Перезапустить программу-демона

source: Change Device
ru: Сменить устройство

source: Refresh Device List
ru: Обновить список устройств

source: None
ru: Отключено

source: Spectrum
ru: Циклич.переключение

source: Wave
ru: Волна

source: Reactive (Fast)
ru: Обратная реакция (быстро)

source: Reactive (Medium)
ru: Обратная реакция (средне)

source: Reactive (Slow)
ru: Обратная реакция (медленно)

source: Reactive (Very Slow)
ru: Обратная реакция (очень медленно)

source: Breath (Random)
ru: Пульсир.переключение (случайный цвет)

source: Breath (Single)
ru: Пульсир.переключение (один цвет)

source: Breath (Dual)
ru: Пульсир.переключение (два цвета)

source: Pulsate
ru: Пульсация

source: Ripple (Random)
ru: Рябь (случайный цвет)

source: Ripple (Single)
ru: Рябь (один цвет)

source: Starlight
ru: Звездное сияние

source: Static
ru: Статическая подсветка

source: Blinking
ru: Мерцание

source: Full (100%)
ru: Максимальная (100%)

source: Bright (75%)
ru: Ярко (75%)

source: Medium (50%)
ru: Средняя (50%)

source: Dim (25%)
ru: Слабая (25%)

source: Off (0%)
ru: Погасить (0%)

source: Application Profiles
ru: Профили приложений

source: No profiles to display.
ru: Нет профилей для отображения.

source: Change Color
ru: Изменить цвет

source: No colors to list.
ru: Нет цветов

source: Super Slow
ru: Очень медленно

source: Slow
ru: Медленно

source: Medium
ru: Средне

source: Fast
ru: Быстро

source: Super Fast
ru: Очень быстро

source: Blazingly Fast
ru: Мгновенно

source: Poll Rate
ru: Частота опроса

source: Enabled
ru: Включено

source: Disabled
ru: Выключено

source: Game Mode
ru: Игровой режим

source: Enable
ru: Включить

source: Disable
ru: Выключить

source: Change Tray Color
ru: Изменить цвет в трее

source: Custom
ru: Пользовательский

source: Profile
ru: Профиль

source: Stopping razer-daemon...
ru: Остановка процесса-демона...

source: Killing razer-daemon...
ru: Завершение процесса-демона...

source: Starting razer-daemon...
ru: Запуск процесса демона...

source: Daemon Restart Error.
ru: Ошибка перезапуска программы-демона.

source: The daemon process could not be found.
ru: Невозможно инициализировать взаимодействие с программой-демоном.
